
/* Class = "NSView"; ibExternalAccessibilityDescription = "Destinazione trascinamento nodo"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Destinazione trascinamento nodo";

/* Class = "NSTextFieldCell"; title = "Testo informativo"; ObjectID = "100010"; */
"100010.title" = "Testo informativo";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Elemento 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu a comparsa Sorgenti"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Menu a comparsa Sorgenti";

/* Class = "NSMenuItem"; title = "A"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "A";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Elemento 2";
